[
  "obsidian-meta-bind-plugin",
  "pexels-banner",
  "obsidian-linter",
  "dataview",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-view-mode-by-frontmatter",
  "omnisearch",
  "change-case",
  "obsidian-plugin-update-tracker",
  "print",
  "darlal-switcher-plus",
  "recipe-view",
  "templater-obsidian",
  "open-tab-settings",
  "find-orphaned-images",
  "homepage",
  "better-export-pdf",
  "image-converter",
  "paste-image-rename-convert",
  "dashboard-navigator",
  "obsidian42-brat",
  "notebook-navigator",
  "outliner-md",
  "smart-link-formatter",
  "table-editor-obsidian",
  "languagetool",
  "obsidian-trim-whitespace",
  "obsidian-text-format",
  "recipe-grabber",
  "metadata-menu",
  "syncthing-manager"
]